[
    {
        "input": "海关对联网企业实行定期或周期性的核销制度，首次报核期限是从电子帐册建立之日（ ）后的（ ）内。 A、60天；7天 B、90天；15天 C、180天；15天 D、180天：30天",
        "<ans>": "D"
    },
    {
        "input": "纺织品出口自动许可证在公历年度内有效，有效期为（ ），逾期作废。 A、3个月 B、6个月 C、8个月 D、1年",
        "<ans>": "B"
    },
    {
        "input": "报关企业注册登记许可条件中对注册资本和报关员数量的要求为：（ ）  A、企业注册资本120万元人民币，报关员人数最多不能超过3人          B、企业注册资本不低于150万元人民币，报关员人数不少于5人          C、企业注册资本不超过150万元人民币，报关员人数为4人              D、企业注册资本不少于120万元人民币，报关员人数最低标准2人",
        "<ans>": "B"
    },
    {
        "input": "保税仓库货物出仓运往境内其他地方转为正式进口的同一批货物，报关手续是（      ）。 A、填制一份进口货物报关单，办结出仓报关手续                                         B、填制一份进口货物报关单，办理进口申报手续                                         C、填制一份出口货物报关单，办结出仓报关手续                                         D、填制一份进口货物报关单，办理进口申报手续；填制一份出口货物报关单，办结出仓报关手续",
        "<ans>": "D"
    },
    {
        "input": "某纺织品进出口公司在国内购一批坯布运出境印染，复运进境后委托服装厂加工成服装，然后回收出口。前后两次出口适用的报关程序分别是（ ）。 A、暂准出境和一般出口 B、一般出口和进料加工 C、出料加工和一般出口 D、出料加工和进料加工",
        "<ans>": "C"
    },
    {
        "input": "进口货物超过（ ）个月未向海关申报的，由海关提取依法变卖处理。 A、6 B、3 C、2 D、7",
        "<ans>": "B"
    },
    {
        "input": "进口商品品目为“44.03”项下的货物时，在“商品品名、规格型号”栏，应申报的内容是（ ）。 A、品名、加工方法、直径、长度 B、品目、种类、直径、长度         C、品名、种类、加工方法、直径     D、品名、种类、加工方法、直径、长度",
        "<ans>": "D"
    },
    {
        "input": "某加工企业开展服装的加工贸易，该企业属于需要开设台帐的企业，该企业在领取加工贸易登记手册时，应凭（ ）到海关领取。 A、加工贸易业务批准证     B、台帐登记通知单         C、加工贸易登记手册       D、银行保证金台帐开设联系单",
        "<ans>": "B"
    },
    {
        "input": "进出口货物收发货人申报并经海关依法审核，必须撤销原电子数据报关单重新申报的，如产生滞报，经进口货物收发货人申请并经海关审核同意，以（ ）为滞报金起征日。 A、运输工具申报进境之日       B、运输工具申报进境之日起第15日 C、撤销原报芙单之日           D、撤销原报关单之日起第15日",
        "<ans>": "D"
    },
    {
        "input": "李某供职于某报关行，2010年参加了报关员资格全国统一考试，未获通过，故又报名参加2012年的报关员资格全国统一考试并通过了报名确认。李某于2012年8月即开始借用该单位其他报关员的名义向海关报关。根据海关现行规定，对李某这一行为，海关可以（ ）。 A、以走私行为论处，并给予行政处罚 B、对李某不予处罚，但应暂停该报关行的报关资格  C、取缔其非法报关活动，没收违法所得，可以并处罚款 D、取消其参加当年报关员资格全国统一考试的资格",
        "<ans>": "C"
    },
    {
        "input": "中国发行的申奥成功纪念邮票(已使用)（ ）请先查出具体的编码，然后将8位编码数字求和。 A、20 B、21  C、22  D、23",
        "<ans>": "B"
    },
    {
        "input": "对实行进出口评可证管理的大宗散装货物，溢装数量不得超过许可证所列进出口数最大（ ）。 A、1% B、2%  C、5%  D、10%",
        "<ans>": "C"
    },
    {
        "input": "下列选项中，不是 A、类进出口货物收发货人应当符合的条件是（                ）。 A、已适用 A、管理1年以上                                                          B、上一年度代理申报的进出口货物报关单及进出境备案清单总量在2万票(中西部5000票)以上 C、经海关验证稽查，符合海关管理、企业经营管理和贸易安全的要求 D、每年报送“经营管理状况报告”和会计师事务所出具的上一年度审计报告，每半年报送“进出口业务情况表”",
        "<ans>": "B"
    },
    {
        "input": "报关员因为违反海关规定被海关予以行政处罚，但未被暂停执业、取消报关从业资格的，应记（ ）分。 A、5 B、10  C、20  D、30",
        "<ans>": "C"
    },
    {
        "input": "装载货物的运输工具于2012年4月17日(星期二)申报进境，该批货物于2012年5月3日向海关申报，海关当天接受申报。(注：国家调整休息日，4月28日(星期六)上班，4月29日至5月1日放假调休，其中5月1日为法定节假日)，该批货物的完税价格为80500元人民币，该批货物应缴纳的滞报金为（ ）。 A、80元 B、80.5元 C、81元 D、805元",
        "<ans>": "A"
    },
    {
        "input": "运载进口货物的运输工具4月1日申报进境，收货人于4月16日(星期日)向海关申报，当天被海关接受。滞报期应为（ ）天。 A、0 B、1 C、2 D、3",
        "<ans>": "B"
    },
    {
        "input": "海关查验的“双随机、一公开”的含义不包括（ ）。 A、随机抽取检查对象                               B、抽查情况及查处结果及时向当事人公开             C、随机选派执法检查人员                           D、抽查情况及查处结果及时向社会公开",
        "<ans>": "B"
    },
    {
        "input": "海关对进出口货物放行之日起（ ）或者在保税货物、减免税进出口货物的海关监管期限内及其后的（），海关可以对与进出口货物直接有关的企业、单位的会计帐簿、报关单等资料实施稽查。 A、3年内；3年内 B、1年内；3年内 C、3年内；1年内 D、1年内；1年内",
        "<ans>": "A"
    },
    {
        "input": "家用的机械绞肉机(手摇式，重量小于8公斤)（ ）请先查出具体的编码，然后将8位编码数字求和。 A、10 B、11  C、12 D、15",
        "<ans>": "B"
    },
    {
        "input": " A、类进出口货物收发货人上一年度进出口报关差错率应在（ ）以下。 A、1% B、3%  C、5%  D、10%",
        "<ans>": "B"
    },
    {
        "input": "国际贸易中， C、F合同项下的货物在装船后因承运人过失被火焚毁，该损失应由（ ）  A、卖方承担 B、卖方负责向保险公司索赔 C、买方负责向保险公司索赔 D、承运人承担",
        "<ans>": "C"
    },
    {
        "input": "超期未报关货物由海关依法提取变卖，按照规定扣除相关费用和税款后，有余款的，自变卖之日起（），经进口货物收发货人申请，予以返还。 A、3个月 B、6个月 C、3年 D、1年",
        "<ans>": "D"
    },
    {
        "input": "（ ）负责全国音像制品的进口的监督管理和内容审查等工作。 A、商务部 B、新闻出版总署  C、出入境检验检疫局 D、文化部",
        "<ans>": "B"
    },
    {
        "input": "临时反倾销措施实施的期限最长不得超过（ ）个月。 A、3 B、4 C、6 D、9",
        "<ans>": "D"
    },
    {
        "input": "下列不属于我国限制进口管理的许可证件的是（ ）。 A、进口许可证 B、自动进口许可证         C、密码进口许可证         D、两用物项和技术进口许可证",
        "<ans>": "B"
    },
    {
        "input": "企业申请设立保税物流中心( B、)的，企业自海关总署出具批准筹建的文件之日起（ ）内向（ ）申请验收。 A、一年；海关总署 B、6个月；海关总署 C、6个月：直属海关 D、一年：直属海关",
        "<ans>": "A"
    },
    {
        "input": "报关企业是指已完成（ ）手续，取得办理进出口货物报关资格的境内法人。 A、工商注册登记 B、税务登记       C、企业主管部门批准 D、海关报关注册登记",
        "<ans>": "D"
    },
    {
        "input": "采用电子账册管理模式的联网企业报核期限是规定的报核周期满后（ ）天内。 A、30 B、60  C、90  D、180",
        "<ans>": "A"
    },
    {
        "input": "下列情形不属于注册变更范围的是：（       ）  A、报关员更名                                   B、报关员所在“顺通报关行”更名为“海洋报关公司”  C、报关员所在单位海关编码的第5位“9”变更为“2” D、报关员白“顺通报关行”辞职，应聘到某合资企业继续从事报关工作",
        "<ans>": "D"
    },
    {
        "input": "出口加工区内企业将加工贸易残次品运出区内销，按（ ）征收进口关税和进口环节海关代征税。 A、废品 B、成品  C、残次品 D、边角料",
        "<ans>": "B"
    },
    {
        "input": "加工贸易银行保证金台账实施分类管理，下列执行“半实转”的情况是（ ）。 A、青岛 B、企业电子账册进口100万美元限制类商品                           B、郑州 C、企业电子化手册进口100万美元允许类商品                         C、重庆 B、企业电子化手册进口100万美元限制类商品                         D、长春 A、企业电子账册进口100万美元限制类商品",
        "<ans>": "A"
    },
    {
        "input": "WT0规则允许成员方使用贸易救济手段来保护国内产业不受损害，其中（ ）既可以采取提高关税的形式也可以采取数量限制的形式。 A、反倾销  B、反补贴  C、保障措施 D、关税配额",
        "<ans>": "C"
    },
    {
        "input": "长春市某进出口公司 A、购买韩国产新闻纸一批。货物进口时由大连口岸转关至长春海关办理该批货物的报关纳税手续。承担该批货物境内转关运输的是大连某运输公司 B、在运输途中，因汽车驾驶员王某吸烟，不慎引发火灾，致使该批新闻纸全部灭失。在这种情况下，关于该批货物的纳税义务，下列表述中正确的是（）。                                                               A、新闻纸虽已灭失，但 A、司是该批货物的收货人，故应由 A、司承担纳税义务 B、因火灾是由王某个人造成的，应由王某个人承担该批货物的纳税义务 C、因货物的转关运输是由 B、司负责的，且该批货物的灭失发生在运输途中，故应由 B、司承担纳税义务 D、因货物已灭失，不会对国内经济造成任何冲击，故该批货物无须缴纳任何税费",
        "<ans>": "C"
    },
    {
        "input": "减免税申请人不可以向海关申请凭税款担保先予办理货物放行手续情形是（                   ）。 A、主管海关按照规定已经受理减免税备案申请，尚未办理完毕的                                     B、主管海关按照规定已经受理减免税审批申请，尚未办理完毕的                                     C、有关进口税收优惠政策已经国务院批准，具体实施措施尚未明确，海关总署已确认减免税申请人属于享受该政策范围的 D、国家对进口货物有限制性规定，应当提供许可证件正在申领暂不能提供的",
        "<ans>": "D"
    },
    {
        "input": "报关企业取得变更注册登记许可后或者进出口货物收发货人在海关注册登记内容发生变更，未按照规定向海关办理变更手续的，海关予以警告，责令其改正，并（ ） A、可以处人民币1000元以上5000元以下罚款 B、可以处人民币3000元以上5000元以下罚款 C、可以处人民币l万元以下罚款          D、可以处人民币3万元以下罚款",
        "<ans>": "A"
    },
    {
        "input": "报关企业取得变更注册登记许可后或者进出口货物收发货人在海关注册登记内容发生变更，未按照规定向海关办理变更手续的，海关予以警告，责令其改正，并（ ） A、可以处人民币1000元以上5000元以下罚款 B、可以处人民币3000元以上5000元以下罚款 C、可以处人民币l万元以下罚款          D、可以处人民币3万元以下罚款 A、可以处人民币1000元以上5000元以下罚款 B、可以处人民币3000元以上5000元以下罚款 C、可以处人民币l万元以下罚款          D、可以处人民币3万元以下罚款多项选择题                             36.买卖合同中包装条款的内容一般包括（ ）。 A、包装材料 B、包装方式 C、包装唛头 D、每件包装所含商品的数量",
        "<ans>": "A"
    },
    {
        "input": "关于保税区，下列说法对的是（                                               ）。 A、保税区内企业开展加工贸易，不实行“银行保证金台帐”制度                           B、从非保税区进入保税区的货物，按照出口货物办理手续                                 C、设备进出保税区，不管是施工还是投资设备，进出区均需向保税区海关备案               D、设备进入保税区，不填写报关单，不缴纳出口税，海关不签发“出口货物报关单”退税证明联",
        "<ans>": "ABC"
    },
    {
        "input": "珠海园区可以开展的业务包括（ ）。 A、加工制造 B、对外贸易 C、国际中转 D、商品展示",
        "<ans>": "ACD"
    },
    {
        "input": "有下列情形之一的，海关应当依法注销注册登记许可（ ）。 A、有效期届满未延续的                                   B、报关企业或其跨关区分支机构依法终止的 C、注册登记许可依法被撤销、撤回，或者注册登记许可证件依法被吊销的 D、因不可抗力导致注册登记许可事项无法实施的",
        "<ans>": "ABC"
    },
    {
        "input": "下列选项中，进口货物报关单的“进境关别”栏的填报方式正确的有（ ）。 A、无实际进出境货物，填写接受货物申报的海关名称及代码                 B、按转关运输方式监管的跨关区深加工结转货物，填报转出地海关名称及代码  C、出口加工区之间转让的货物，应填报己方出口加工区海关名称及代码       D、进口转关运输货物，填报货物进境地海关名称及代码",
        "<ans>": "AD"
    },
    {
        "input": "下列列入《自动进口许可证管理货物目录》的货物，可免交自动进口许可证的有（ ）。 A、货样广告品每批次价值超过人民币5000元的                                       B、加工贸易项下进口并复出口的原油、成品油 C、暂时进口的海关监管货物 D、进入保税物流中心的货物",
        "<ans>": "CD"
    },
    {
        "input": "采用纸制手册管理的保税加工货物，关于合同备案下列说法对的的是（                       ）。 A、合同备案指加工贸易企业持合法的加工贸易合同，到主管海关备案，申请保税并领取加工贸易登记手册或其他准予备案凭证的行为 B、海关受理备案的加工贸易合同必须合法有效                                                     C、加工贸易合同是否合法有效的标志主要是商务主管部门合同审批是否通过，以及合同所涉及的加工贸易进出口国家管制商品是否获得许可                                                                 D、经商务主管部门审批通过并由商务主管部门核发“加工贸易登记手册”，应视为合法有效的合同",
        "<ans>": "ABC"
    },
    {
        "input": "因出口短少而申报出口的无代价抵偿货物需要提交的报关单证中的特殊单证有（ ）。 A、原出口货物报关单 B、原出口货物税款缴纳书                       C、买卖双方签订的索赔协议                     D、商品检验机构出具的原出口货物短少的检验证明书",
        "<ans>": "ABC"
    },
    {
        "input": "口岸管理相关部门之间的“三互”指的是（ ）。 A、信息互换 B、平台互通 C、监管互认 D、执法互助",
        "<ans>": "ACD"
    },
    {
        "input": "小李是一名报关员，请指出他在2005年的工作中那些事是对的（                            ）  A、4月份受一个朋友(在另一报关行从事报关工作)的邀请，借报关员证给其报关时使用                B、合法权益因海关违法行为受到损害，依法要求赔偿                                             C、协助本企业完整保存各种原始报关单证、票据等业务资料                                       D、年末在整理报关单证时发现海关关员赵某涉嫌走私，由于业务上的关系，在有关部门调查时未予以配合",
        "<ans>": "BC"
    },
    {
        "input": "下列关于配额管理与许可证管理的说法正确的有（                                        ）。 A、技术进出口管理只能是通过许可证管理来实现                                                   B、许可证管理是我国限制进出口管理中覆盖面最大，涉及范围最广的管理，而配额管理仅适用国家少数实行数量限制的有关货物 C、许可证所起到的管制作用比配额管理的管制作用更直接、更有效                                   D、对于配额管理的货物，我国同时规定要求申领进出口许可证；而进出口许可证管理的货物，不需申领配额",
        "<ans>": "ABC"
    },
    {
        "input": "根据海关法对保税货物的定义，下列选项中属于保税货物的有（ ）。 A、来料加工合同项下进口的料件和加工的成品                         B、为保证来料加工合同的顺利执行，外商提供以工缴费偿还价款的专用设备 C、来料加工合同项下进口的包装物料 D、临时进口货样",
        "<ans>": "AC"
    },
    {
        "input": "对实行进出口许可证管理的大宗散装货物，溢装数量不得超过许可证所列进出口数量的5%，其中出口的时候，（ ）等商品溢装数量不得超过出口许可证所列数最的3%。 A、原油  B、成品油 C、化肥  D、钢材",
        "<ans>": "AB"
    },
    {
        "input": "下列法律法规中，适用于对报关单位海关法律责任追究的有（ ）。 A、《中华人民共和国海关法》 B、《中华人民共和国刑法》               C、《中华人民共和国行政处罚法》         D、《中华人民共和国海关行政处罚实施条例》",
        "<ans>": "ABC"
    },
    {
        "input": "下列属于一般进出口货物的特征的是（ ）。 A、在进出境时缴纳应当缴纳的进出口税费       B、进出口时如需提交许可证的，提交相关的许可证 C、海关放行即办结了海关手续 D、暂不纳税",
        "<ans>": "ABC"
    },
    {
        "input": "报关企业在向海关办理注册登记许可申请时，应提交的材料有（ ）。 A、企业法人营业执照副本 B、企业章程                 C、报关单位管理人员情况登记表 D、报关服务营业场所的所有权证明、租赁证明",
        "<ans>": "ABD"
    },
    {
        "input": "报关单位有下列情形之一的，应当以书面形式向注册地海关报告。海关在办结有关手续后，应当依法办理注销注册登记手续（ ）， A、分立成两个以上新企业的  B、报关企业丧失注册登记许可 C、丧失独立承担责任能力的 D、进出口货物收发货人的对外贸易经营者备案登记表失效的",
        "<ans>": "ABC"
    },
    {
        "input": "无代价抵偿货物进口，在向海关申报时，应提供（ ）。 A、原“进口货物报关单” B、买卖双方的索赔协议                   C、原进口货物税款缴纳书                 D、原进口货物退运出境的“出口货物报关单”",
        "<ans>": "ABC"
    },
    {
        "input": "关于海关接受申报的时间，下列表述对的是（                                            ）。 A、以电子数据报关单方式申报的，申报日期为海关计算机系统接受申报数据时记录的日期               B、经海关批准单独以纸质报关单形式向海关申报的，以海关在纸质报关单上进行登记处理的时间为接受申报的时间                                                                                       C、在先以电子数据报关单向海关申报，经过海关计算机系统检查被退回的，要重新申报，申报的日期为海关接受重新申报的日期                                                                           D、在采用电子和纸质报关单申报的情况下，海关接受申报的时间以海关接受电子数据报关单申报的日期为准",
        "<ans>": "ABC"
    },
    {
        "input": "保税料件之间、保税料件和进口非保税料件之间的串换须符合（ ）  A、同品种 B、同规格 C、同数量 D、关税税率为零的且商品不涉及许可证",
        "<ans>": "ABC"
    },
    {
        "input": "进出口货物纳税义务人在海关依法责令其提供纳税担保，而纳税义务人不能提供纳税担保的，经直属海关关长或者其授权的隶属海关关长的批准，海关可以采取下列税收保全措施（ ）口 A、书面通知其开户银行或者其他金融机构暂停支付纳税义务人相当于虚纳税款的存款 B、书面通知其开户银行或者其他金融机构从其存款内扣缴税款                   C、扣留纳税义务人价值相当于应缴纳税款的货物或者其他财产                   D、扣留并依法将其价值相当于应缴纳税款的货物或者其他财产，以变卖所得抵缴税款",
        "<ans>": "AC"
    },
    {
        "input": "进境运输工具载运的货物具备下列哪些条件的，可以办理转运手续？（ ）  A、持有转运或联运提货单的 B、进口载货清单上注明是转运货物的                 C、持有普通提货单，但在卸货前向海关声明转运的     D、误卸下的进口货物，经运输工具经理人提供确实证件的",
        "<ans>": "ABC"
    },
    {
        "input": "我国出口加工区内 A、业的货物销售给我国境内加工区外的企业 B、下列说法对的是（ ）  A、先由 B、业办理进口报关手续，再由 A、业办理出区报关手续                        B、 B、业报关时，录入进口货物报关单，向出口加工区海关办理进口报关手续           C、 A、业填制“出口加工区出境货物备案清单”，办理出区报关手续                   D、 A、业填制“出口货物报关单”办理出区报关手续",
        "<ans>": "ABC"
    },
    {
        "input": "下列选项对于出口监管仓库表述正确的是：（ ）  A、注册资本在500万元人民币以上 B、具有专门存储货物的场所，其中“出口配送型”仓库的面积不得低于5000平方米，国内结转型仓库不得低于1000平方米 C、出口监管仓库所存货物的储存期限为6个月，特殊情况需要延长的，不得超过6个月 D、出口监管仓库必须专库专用，不得转租、转借给他人经营，不得下设分库",
        "<ans>": "BCD"
    },
    {
        "input": "“保税区进出境货物备案清单”的适用范围包括（ ）。 A、保税区内企业从境外进口的加工贸易生产料件         B、保税区内企业从境外进口存放在保税仓库的转口货物  C、保税区内企业从境外进口自用的生产设备             D、保税区内企业运往境外的出口货物",
        "<ans>": "ABD"
    },
    {
        "input": "一般进出口货物在向海关申报时，应提交单据的是（ ）。 A、贸易合同 B、商业发票  C、装箱单     D、加工贸易手册",
        "<ans>": "ABC"
    },
    {
        "input": "我国出入境检验检疫制度内容包括（ ）。 A、进出口商品检验制度                   B、进出境动植物检疫制度                 C、国境卫生检疫制度 D、法定检验商品",
        "<ans>": "ABC"
    },
    {
        "input": "我国出入境检验检疫制度内容包括（ ）。 A、进出口商品检验制度                   B、进出境动植物检疫制度                 C、国境卫生检疫制度 D、法定检验商品 D、法定检验商品判断题                                                                                      64.某企业向当地海关申报进口一批烤面包机，货物己运抵海关监管区内的仓库。海关根据情报，在没有通知该公司的情况下，由仓库人员陪同对这批货物进行了查验，发现该批货物是高档音响器材。该企业以海关查验时报关员不在场为由，拒绝承认查验结果。因此，当地海关不得以此对其进行处罚。（ ）",
        "<ans>": "ABC"
    },
    {
        "input": "从境外进入特殊监管区域和保税监管场所的密码产品，或特殊区域保税监管场所之间进出的密码产品，应办理密码进口许可证，并由海关实施监管。（ ）",
        "<ans>": "错"
    },
    {
        "input": "报关企业及进出口货物收发货人报关注册登记证书的有效期均为3年。（ ）",
        "<ans>": "错"
    },
    {
        "input": "易货贸易、补偿贸易进出口货物属于一般进出口货物。（ ）",
        "<ans>": "对"
    },
    {
        "input": "广州华声电子有限公司在广州海关办理了注册登记手续，取得了报关权。其由于业务需要经常在上海海关办理报关业务，因为该企业已取得了报关权，因此，不需要再办理其他任何手续便可以在上海海关办理报关业务。（ ）",
        "<ans>": "对"
    },
    {
        "input": "从 A、 B、企业进口金额&5000美元及以下的列名的78种客供服装辅料，不仅可以小设台帐，还可以免册，不需向海关备案。（ ）",
        "<ans>": "错"
    },
    {
        "input": "我国对于实行出口配额限制的出口货物，需凭配额证明到国务院商务主管部门或其授权发证机关申领出口（ ）许可证。",
        "<ans>": "对"
    },
    {
        "input": "海关规定，除进出口货物的申报外，申请办理加工贸易合同备案、变更和核销等报关业务也应由依法取得报关员从业资格，并在海关注册登记的报关员办理。（ ）",
        "<ans>": "对"
    },
    {
        "input": "对进出口商品进行归类时，如果该商品在品目条文上具体列名可以直接查到，则无须运用归类总规则。（）",
        "<ans>": "错"
    },
    {
        "input": "报关员因为走私行为被海关予以行政处罚，并被暂停执业，应记30分。（ ）",
        "<ans>": "错"
    },
    {
        "input": "加工贸易合同项下海关准予备案的料件，全额保税。（ ）",
        "<ans>": "对"
    },
    {
        "input": "金融租赁进口货物按货物的完税价格缴纳税款的，海关审查确定货物的完税价格计算税款数额，缴纳进口税费后放行，放行后，不再对货物进行监管。（ ）",
        "<ans>": "对"
    },
    {
        "input": "进出境货物的海关现场放行就是结关。（ ）",
        "<ans>": "错"
    },
    {
        "input": "加1：贸易合同项下海关给予备案的料件及试车材料，全额保税。（ ）",
        "<ans>": "错"
    },
    {
        "input": "企业向海关申请注册登记是其取得报关资格的法定条件。（ ）",
        "<ans>": "对"
    },
    {
        "input": "无论是否装货，承运人或其代理人应当对境外进境的集装箱箱体单独向海关申报，并应当自入境之日起6个月内复运出境。如不能复运出境，营运人应当向“暂准进境地”海关申请延期，延长期最长不超过6个月，逾期应按照规定向海关办理进口报关手续。（ ）",
        "<ans>": "错"
    },
    {
        "input": "报关单位是指依法在工商管理部门注册登记的报关企业和进出口货物收发货人。（ ）",
        "<ans>": "错"
    },
    {
        "input": "因纳税义务人违反规定需在征收税款的同时加收滞纳金的，如果纳税义务人未在规定的5天缴款期限内缴纳税款，海关另行按日加收自缴款期限届满之日起至缴清税款之日止滞纳税款万分之五的滞纳金。（ ）",
        "<ans>": "错"
    },
    {
        "input": "加1：贸易合同项下海关准予备案的料件，全额保税。（ ）",
        "<ans>": "对"
    },
    {
        "input": "从境内运入物流中心的原进口货物，境内发货人应当向海关办理出口报关手续，已经缴纳的关税不予退还。（ ）",
        "<ans>": "对"
    },
    {
        "input": "加工贸易中，对为生产出口产品属于列明78种辅料金额不超过5000美元的合同，可以免领加工贸易手册，直接凭出口合同备案准予保税。（ ）",
        "<ans>": "错"
    },
    {
        "input": "加工贸易联网监管，根据实际需要办理进出口货物的备案，取代以合同为单元的备案手续（ ）",
        "<ans>": "对"
    },
    {
        "input": "省、自治区、直辖市人民代表大会和人民政府制定的地方法规、地方规章也是海关的执法依据。（ ）",
        "<ans>": "错"
    },
    {
        "input": "关税配额管理是指在一定时期内，国家对部分商品的进口制定关税配额税率并规定该商品进口数量总额。经国家批准取得关税配额证明的允许按照关税配额税率征税进口，未取得关税配额证明的不得进口。（ ）",
        "<ans>": "错"
    },
    {
        "input": "海关对进出境运输工具的检查应在海关监管区和海关附近沿海沿边地区内进行。（ ）",
        "<ans>": "错"
    },
    {
        "input": "报关企业应当在办理注册登记许可延期的同时办理换领报关企业报关登记证书手续。（ ）",
        "<ans>": "对"
    },
    {
        "input": "中华人们共和国海关是国家的进出国境监督管理机关。（ ）",
        "<ans>": "错"
    },
    {
        "input": "按规定，两用物项和技术进出口许可证有效期一般不超过一年。跨年度使用时，在有效期内只能使用到次年的3月31日。（ ）",
        "<ans>": "对"
    },
    {
        "input": " A、 B、企业进口金额在5000美元及以下的列名的78种客供服装辅料，不仅可以不设台帐，还可以不审领登记手册，不需向海关备案。（ ）",
        "<ans>": "错"
    },
    {
        "input": "适用从类管理的企业，不管在什么地区开展加工贸易，进口允许类商品不设台账，进口限制类商品，实行保证金台账空转。（ ）",
        "<ans>": "对"
    },
    {
        "input": "【不定项选择题】该批原料药报关时，应向海关提交的单证包括（ ）。 A、进口药品通关单 B、两用物项和技术出口许可证 C、原产地证书             D、发票、装箱单等商业单证",
        "<ans>": "AD"
    },
    {
        "input": "【不定项选择题】根据《2010年国际贸易术语解释通则》，货物（ ）即完成交货。 A、在起运港越过船舷 B、在起运港装上船 C、运至上海     D、运至苏州",
        "<ans>": "C"
    },
    {
        "input": "【不定项选择题】允许进口药品的口岸有（ ）。 A、北京 B、上海 C、南京 D、苏州工业园区",
        "<ans>": "ABC"
    },
    {
        "input": "【不定项选择题】苏州世通医药有限公司在进口通关时，海关（ ）。 A、按照一般信用企业进行管理 B、按照一般认证企业进行管理 C、按照高级认证企业进行管理 D、按照就低原则进行管理",
        "<ans>": "B"
    },
    {
        "input": "【不定项选择题】根据《2010年国际贸易术语解释通则》， A、司的义务有（ ）。 A、办理进口报关手续 B、租船订舱；支付运费、保险费                       C、向买方提交提单、商业发票等合同规定的凭证         D、在合同规定的装运期内，将货物在装运港装船并通知买方",
        "<ans>": "BCD"
    },
    {
        "input": "【不定项选择题】对于该批货物，（             ）。 A、由龙图报关公司填写报关单向海关申报，并要提供溢卸证明 B、按照一般贸易征税，属于限制进口的要提供有关证件     C、可以直接同其余200吨一同进口，无须考虑是否单独报关  D、如果无人收购，出口商过期不作处理，则海关有权变卖",
        "<ans>": "ABD"
    },
    {
        "input": "【不定项选择题】关于溢卸、误卸货物的处理，下列说法正确的有（                       ）。 A、经过正常合理的进口报关手续原收货人可以接受溢卸货物                                         B、运往国外的误卸货物，运输工具负责人要求退运境外的，经海关查实可退运境外                     C、运往境内的误卸货物可以由收货人就地报关进口或者办理转关                                     D、对于溢卸或者误卸货物，原收货人不接受且不退运的，可以要求在国内销售，由运输工具所有人负责报关",
        "<ans>": "ABC"
    },
    {
        "input": "【不定项选择题】对于溢卸和误卸货物的期限，（            ）。 A、原运输工具负责人可在3个月内向海关申请办理退运                  B、经海关批准可以延期6个月办理退运或者进口                        C、该货物的收发货人可以在卸货6个月内申报进口                      D、对于危险品或者鲜活、易腐、易贬值等货物，海关可以依法提前提取变卖",
        "<ans>": "AD"
    },
    {
        "input": "【不定项选择题】对于50吨不在合同范围以内的铁矿石，通常称为（ ）。 A、通运货物 B、误卸货物 C、溢卸货物 D、转口货物",
        "<ans>": "C"
    },
    {
        "input": "【不定项选择题】对于溢卸货物抵补短卸货物，（ ）。 A、限于同一运输工具，同一种货物                      B、不同运输工具的同一种货物 C、只要货物相同就可以抵补                                 D、如非同一运输工具则限于同一运输公司、同一发货人、同种货物",
        "<ans>": "AD"
    },
    {
        "input": "【不定项选择题】对于溢卸货物抵补短卸货物，（ ）。 A、限于同一运输工具，同一种货物                      B、不同运输工具的同一种货物 C、只要货物相同就可以抵补                                 D、如非同一运输工具则限于同一运输公司、同一发货人、同种货物",
        "<ans>": "AD"
    }
]