[
    {
        "input": "出口货物在海关放行后更换舱单，海关同意报关单位修改报关单的，对报关员一次记5分。（ ）",
        "<ans>": "错"
    },
    {
        "input": "反补贴、反倾销和保障措施都属于贸易救济措施。反补贴、反倾销措施针对的是进口产品激增的情况，保障措施针对的则是价格歧视这种不公平贸易行为。（ ）",
        "<ans>": "错"
    },
    {
        "input": "转关运输定义中的“进境地”和“出境地”是指办理货物报关纳税手续的海关所在地。（ ）",
        "<ans>": "错"
    },
    {
        "input": "我国对于旧衣服采取的管理是限制进口。（ ）",
        "<ans>": "错"
    },
    {
        "input": "报关企业申请注册登记许可时，可以委托代理人办理。（ ）",
        "<ans>": "对"
    },
    {
        "input": "加工贸易联网监管是指以合同为单元的监管模式。（ ）",
        "<ans>": "错"
    },
    {
        "input": "外发加1：的成品必须运回本企业。（ ）",
        "<ans>": "错"
    },
    {
        "input": "外商与我国某加工企业签订来料加工装配合同后，需在我国境内购买供加工成品用的部分原料。根据有关规定，凡属出口货物许可证管理的商品，均应申请出口许可证。（ ）",
        "<ans>": "对"
    },
    {
        "input": "出口中转转关是指持全程提运单需换装境内运输工具的出口中转货物由发货人或其代理人先向起运地海关办理出口申报手续，再由境内承运人或其代理人按出境工具分列舱单向起运地海关批量办理转关手续并到出境地海关办理出境手续的转关。（ ）",
        "<ans>": "对"
    },
    {
        "input": "在买方送交标准样品时，卖方应当留存一份或者数份同样的样品，即“回样”，以备日后交货或者处理争议时核对之用。（ ）",
        "<ans>": "错"
    },
    {
        "input": " A、企业可以开展禁止类商品的加工贸易。（ ）",
        "<ans>": "错"
    },
    {
        "input": "生产成品出口时，全部使用进口料件生产，不征收关税。（ ）",
        "<ans>": "对"
    },
    {
        "input": "出口属于配额招标管理的货物，经营者凭中标配额证明办理报关手续。（ ）",
        "<ans>": "错"
    },
    {
        "input": "报关员资格证书是从事报关工作的专业资格证明，由海关总署统一制定，在全国范围内有效，所以，拥有报关员资格证书者可以在全国各地从事报关活动。（ ）",
        "<ans>": "错"
    },
    {
        "input": "原则上“免税不免证”是保税加工进出口监管制度的特征之一。（ ）",
        "<ans>": "错"
    },
    {
        "input": "与退运出境的原货物不完全相同的抵偿进口货物，不能按无代价抵偿货物申报。（ ）",
        "<ans>": "错"
    },
    {
        "input": "租赁进口货物的纳税义务人对租赁进口货物应当按照海关审查确定的租金作为完税价格缴纳进口税款，租金分期支付的可以选择一次性缴纳税款或者分期缴纳税款。选择一次性缴纳税款的，可以按照海关审查确定的货物价格作为完税价格，也可以按照海关审查确定的租金总额作为完税价格。（ ）",
        "<ans>": "对"
    },
    {
        "input": "对列入《两用物项和技术进出口许可证管理目录》的物项及技术的出口，统一实行两用物项和技术出口许可证管理，目录以外的均无须办理两用物项和技术出口许可证。（ ）",
        "<ans>": "错"
    },
    {
        "input": "在我国，目前， A、 A、证册的适用范围仅限于展览会、交易会会议及类似活动项下的货物。（ ）",
        "<ans>": "对"
    },
    {
        "input": "报关程序是指进出口货物的收、发货人，运输负责人，物品的所有人或其专业代理人按照海关的规定，办理货物、物品、运输工具进出境及相关海关事务的手续及步骤。（ ）",
        "<ans>": "对"
    },
    {
        "input": "某保税物流中心( B、)企业从境外进口自用计算机、堆放货物的货架及搬运货物的叉车，按照规定，进口专业网校课程、题库软件、考试用书、资讯信息全方位一体化职业考试学习平台羿文教育官网 www.yiwenjy.com 版权所有 17这些物资可予以免税。（ ）",
        "<ans>": "错"
    },
    {
        "input": "我国对出口收汇管理采取的是外汇核销形式。（ ）",
        "<ans>": "对"
    },
    {
        "input": "在出口中转转关中，应由境内承运人或其代理人按出境运输工具分列舱单向起运地海关批量办理转关手续，并到出境地海关办理出境手续。（ ）",
        "<ans>": "对"
    },
    {
        "input": "报关员非法代理他人报关或者超过本企业的报关业务范围报关，尚未构成走私、偷逃税行为的，海关责令其改正，处2000元以下罚款，暂停其6个月以内报关执业，情节严重的，取消其报关从业资格。（ ）",
        "<ans>": "错"
    },
    {
        "input": "进出口无代价抵偿货物免予交验进出口许可证件。（ ）",
        "<ans>": "对"
    },
    {
        "input": "进出口货物收经货人或其代理人应当白接到海关“现场交单”或者“放行交单”通知之日起7日内，持打印的纸质报关单，备齐规定的随附单证并签名盖章，到货物所在地海关提交单证并办理相关海关手续。（ ）",
        "<ans>": "错"
    },
    {
        "input": "由于非不可抗力的原因造成的过境货物在境内发生损毁或灭失的。经营人应当负责向进境地海关补办进口纳税手续。（ ）",
        "<ans>": "错"
    },
    {
        "input": "海关可以对已查验过的货物，不得进行复验。（ ）",
        "<ans>": "错"
    },
    {
        "input": "经海关登记准予暂时免税进境或者暂时免税出境的物品，应当由本人复带出境或者复带进境。（ ）",
        "<ans>": "对"
    },
    {
        "input": "海关机构的设置为海关总署、直属海关、隶属海关和海关缉私警察机构。（ ）",
        "<ans>": "错"
    },
    {
        "input": "在间接代理报关活动中，报关行为的法律后果直接作用于代理人，报关企业承担着收发货人自己报关时所专业网校课程、题库软件、考试用书、资讯信息全方位一体化职业考试学习平台羿文教育官网 www.yiwenjy.com 版权所有 14应承担的相同法律责任。（ ）",
        "<ans>": "对"
    },
    {
        "input": "出口直转转关是指出口货物在货物运抵起运地海关监管场所申报后，在起运地海关办理出口转关手续，再到出境地海关办理出境手续的转关。（ ）",
        "<ans>": "对"
    },
    {
        "input": "我国实行联合缉私、统一处理、综合治理的缉私体制，海关在打击走私中处于主导地位并负责与有关部门的执法协调工作。（ ）",
        "<ans>": "对"
    },
    {
        "input": "在加工贸易银行保证金台账制度中，以加工贸易深加工结转方式转出、转入的商品属于限制类的，按限制类商品管理。（ ）",
        "<ans>": "错"
    },
    {
        "input": "对于经电缆、管道等方式输送进出口的货物，由于是特殊货物，因此无需向海关申报。（ ）",
        "<ans>": "错"
    },
    {
        "input": "对外贸易经营者进口列入《密码产品和含有密码技术的设备进口管理目录》的商品，在组织进口后，报关前应向国家密码管理局申领密码进口许可证。（ ）",
        "<ans>": "错"
    },
    {
        "input": "进出口许可证的签发统一由海关总署负责，实行分级管理。（ ）",
        "<ans>": "错"
    },
    {
        "input": "进口属于进口许可证管理的货物，收货人在货物进境后，办理海关报关手续前，应向相应的发证机构提交进口许可证申请，并取得进口许可证。（ ）",
        "<ans>": "错"
    },
    {
        "input": "进口属于进口许可证管理的货物，收货人在货物进境后，办理海关报关手续前，应向相应的发证机构提交进口许可证申请，并取得进口许可证。（ ）进口许可证申请，并取得进口许可证。（ ）规定向指定的发证机构申领进出口许可证，持有关进出口许可证向海关办理申报和验放手续。专业网校课程、题库软件、考试用书、资讯信息全方位一体化职业考试学习平台羿文教育官网 www.yiwenjy.com 版权所有 1576.联网企业不实行银行保证金台帐制度（ ）",
        "<ans>": "错对"
    },
    {
        "input": "出口加工区区内企业开展加工贸易业务不实行加工贸易银行保证金台账制度，适用电子账册管理，实行备案电子账册的滚动累加、扣减，每年核销一次。（ ）",
        "<ans>": "错"
    },
    {
        "input": "我国报关企业目前大都采取直接代理形式代理报关，即接受委托人(进出口货物收发货人)的委托，以报关企业自身的名义向海关办理进出口报关手续。（ ）",
        "<ans>": "错"
    },
    {
        "input": "“便捷通关电子帐册”的基本情况表内容发生改变的，只要未超出经营范围和加工能力，可以通过网络直接向海关申请变更（ ）",
        "<ans>": "对"
    },
    {
        "input": "报关企业在办理注册登记许可延期的同时办理换领报关企业登记证书手续。（ ）",
        "<ans>": "对"
    },
    {
        "input": "报关单位必须在取得对外贸易经营权并依法在海关注册登记后，才能办理报关手续。（ ）",
        "<ans>": "错"
    },
    {
        "input": "针对大型企业的，以建立电子帐册为主要标志，以合同为单元，执行银行“保证金台帐”制度。（ ）",
        "<ans>": "错"
    },
    {
        "input": "某报关企业报关员利用本企业的迸料加J^手册代他人进口原材料构成走私行为，企业要承担相应的法律责任。（ ）",
        "<ans>": "对"
    },
    {
        "input": "我国 A、司以租赁方式从美国进口一台设备，该公司向海关申报时，需向海关提交的单据包括合同、发票、装箱单。（ ）",
        "<ans>": "对"
    },
    {
        "input": "我国目前所签订生效的各类国际条约，虽然不属于我国国内法的范畴，但就其效力仍可视为我国的法律渊源之一。（ ）",
        "<ans>": "对"
    },
    {
        "input": "我国货物限制出口，按照其限制方式划分为出口配额限制和出口非配额限制。（ ）",
        "<ans>": "对"
    },
    {
        "input": "某企业利用假手册骗取加工贸易税收优惠的企业属于 C、企业。（ ）",
        "<ans>": "错"
    },
    {
        "input": "我国 A、业与法国外商签定进口进料加工合同，加工成成品后复运出口。由于国外市场不看好， A、业为可自行将该批成品全部转内销。（ ）",
        "<ans>": "错"
    },
    {
        "input": "海关监管区或装卸现场，特殊情况海关可以派员到监管区外进行查验。（ ）",
        "<ans>": "对"
    },
    {
        "input": "出口许可证的有效期不超过6个月，需要跨年度使用的，其有效期的截止日期不得超过次年2月底。（ ）",
        "<ans>": "错"
    },
    {
        "input": "未取得报关从业资格从事报关业务的，予以取缔，没收违法所得，可以并处1万元以下罚款。（ ）",
        "<ans>": "错"
    },
    {
        "input": "在海关依法登记注册的单位即可以从事音像制品的进口业务，办理进出口业务时须向海关提交“进口音像制品批准单”。（ ）",
        "<ans>": "错"
    },
    {
        "input": "海关对保税货物的监管期限，自货物进入关境起到海关放行止。（ ）",
        "<ans>": "错"
    },
    {
        "input": "经营租赁租金进口货物按租金缴纳税款，海关审查确定的第一期租金或租金总额的完税价格计算税款数额专业网校课程、题库软件、考试用书、资讯信息全方位一体化职业考试学习平台羿文教育官网 www.yiwenjy.com 版权所有 17，海关放行后，不再对货物进行监管。（ ）",
        "<ans>": "错"
    },
    {
        "input": "国家规定开展加1：贸易业务应当由经营企业到经营企业所在地商属海关办理加工贸易合同备案手续。（）",
        "<ans>": "错"
    },
    {
        "input": "实际进出境并引起我国境内物质存景增加或减少的货物，列入海关统计。（ ）",
        "<ans>": "对"
    },
]